<%@ page language="java" contentType="text/html" pageEncoding="UTF-8"%>
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>	
	<card title="城管通 | 杭州移动信息化体验馆欢迎您">
	<p>
		<a href="q?p=1&v=1">首页</a>
		<a href="q?p=2&v=1">展馆</a>
		<a href="q?p=3&v=1">预约</a>
	</p>	
	<h4>城管通</h4>
	<p>
        城市信息化管理即通过有效的移动通信手段和相应的管理支撑网元实现对城市管理的信息化和电子化，通过有效的技术手段保障管理部门可以对整个城市的状况进行实时的监控，并在第一时间根据城市的最新状况进行相应的调度和事务处理，做到“实时了解、快速响应、有效管理”。从而，提升这个城市的管理水平，和进一步提升政府相应的职能部门在人民群众中的形象。
“杭州市数字城市管理信息系统”分为移动巡查子系统和信息采集子系统两个子系统，该系统完全基于中国移动的GSM/GPRS网络环境，并能够实现该系统平滑升级到3G网络，以确保系统的平滑过渡。该系统和定位网络系统具有较强的扩展能力和延伸能力，基于手机GIS系统功能模块，可以根据实际应用需求对系统进行优化和平滑升级到高精度定位应用系统。
根据不同的权限管理共实现了以下功能：用户管理、问题上报、个人任务历史记录、信息提示、语音功能、短信呼叫、拍照录音、表单填写、报表自动生成、地图实时获取、地图浏览、GPS定位、查询及统计、打印功能、数据同步、智能报警、公共信息查询、公文查询、人员查询、系统设置、使用帮助（案例：杭州市行政执法大队）<br/>
        <a href="q?p=12&v=1">返回上层</a><br/>
        <a href="q?p=1&v=1">返回首页</a>
	</p>	
	<p>&lt;<a href="q?p=127&v=2">彩版</a>|<span class="bk">简版</span>|<a href="q?p=127&v=3">G3版</a>&gt;<br/>
	<p><a href="q?p=7&v=1">公司介绍</a>|<a href="q?p=8&v=1">服务条款</a>|<a href="q?p=9&v=1">意见反馈</a></p>
	&copy; 2010 中国移动杭州分公司
</card></wml>