<%@ page language="java" contentType="text/html" pageEncoding="UTF-8"%>
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>	
	<card title="单兵监控 | 杭州移动信息化体验馆欢迎您">
	<p>
		<a href="q?p=1&v=1">首页</a>
		<a href="q?p=2&v=1">展馆</a>
		<a href="q?p=3&v=1">预约</a>
	</p>	
	<h4>单兵监控</h4>
	<p>
        3G便携背负式无线应急指挥视频监控终端，此阿勇仙剑的NMVS-UH，264视频压缩算法、流媒体视频处理技术，呵呵了EDGE数据通讯功能，可靠的无线传输技术和自适应心通捆绑技术。该系统可把摄像机采集到的图像，经视频压缩编码，通过EDGE智能无线通讯模块，把实时动态图像传输到距离用户最近的移动EDGE无线网络，用户可方便地通过Internet/Intranet访问中心管理服务器，通过计算机、PDA和监控指挥中心监控实时图像。在总体上实现了视频数据的编解码、加解密、交互、发送/接收和远程控制等功能。                                                                               3G便携背负式无线应急指挥视频监控系统是一套完善、高效、移动性极强且性价比极高的远程无线视频管理熊，该系统融合了中国移动公司EDGE数据通讯和H.264数字视频编码功能，并进行优化；利用中国移动公司的EDGE无线网络和Internet网络的优势，使您无论在何时、何地都可以迅速的与该系统连接，方便地实现远程监控管理。主教御用视频监控、远程视频监控、无线网络视频监控、视频监控管理、视频监控应急指挥。                                                                      3G便携背负式无线应急指挥视频监控终端，2卡/4卡EDGE无线视频传输，图像清晰连贯，内置锂电池组，支持双向语音对讲，D1图片抓拍和紧急呼叫按钮，及时捕捉关键影像，为决策者提供远程指挥的第一手资料。可选多卡EDGE/3G的无线网络，内置大容量锂电池组，供电时间大于8小时。支持本地显示、云台控制功能。（案例：杭州市城管）<br/>
        <a href="q?p=14&v=1">返回上层</a><br/>
        <a href="q?p=1&v=1">返回首页</a>
	</p>	
	<p>&lt;<a href="q?p=143&v=2">彩版</a>|<span class="bk">简版</span>|<a href="q?p=143&v=3">G3版</a>&gt;<br/>
	<p><a href="q?p=7&v=1">公司介绍</a>|<a href="q?p=8&v=1">服务条款</a>|<a href="q?p=9&v=1">意见反馈</a></p>
	&copy; 2010 中国移动杭州分公司
</card></wml>