<%@ page language="java" contentType="text/html" pageEncoding="UTF-8"%>
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>	
	<card title="金融短信密码认证 | 杭州移动信息化体验馆欢迎您">
	<p>
		<a href="q?p=1&v=1">首页</a>
		<a href="q?p=2&v=1">展馆</a>
		<a href="q?p=3&v=1">预约</a>
	</p>	
	<h4>金融短信密码认证</h4>
	<p>
        伴随着电子商务的发展，现代银行业务综合化、全能化趋势的形成，银行卡交易量日趋增多，跨行交易、异地交易逐步增多，银行卡的安全性越来越受到关注，客户需求也开始朝多元化、个性化的方向发展。银行竞争的焦点也集中到能否为客户提供全方位的个性化服务，能否不断提升客户的忠诚度和满意度，能否科学准确地细分市场并快速推出易于接受的服务产品上来。经济的发展使得银行卡逐步变为交易的主要手段，客户迫切需要及时了解卡证资金变化情况，代交费资金扣除情况，刷卡消费、ATM柜员机消费资金变化情况，贷款资金扣除情况等。中国移动提供的短信平台正是满足客户需要，通过及时将卡证资金变化情况通过短信方式通知用户，使得用户做到心中有数。在提高用户的忠诚度和满意度、提高全面的个性化服务以及在银行开展行销方面将发挥极其重要的作用。<br/>
        <a href="q?p=12&v=1">返回上层</a><br/>
        <a href="q?p=1&v=1">返回首页</a>
	</p>	
	<p>&lt;<a href="q?p=121&v=2">彩版</a>|<span class="bk">简版</span>|<a href="q?p=121&v=3">G3版</a>&gt;<br/>
	<p><a href="q?p=7&v=1">公司介绍</a>|<a href="q?p=8&v=1">服务条款</a>|<a href="q?p=9&v=1">意见反馈</a></p>
	&copy; 2010 中国移动杭州分公司
</card></wml>