<%@ page language="java" contentType="text/html" pageEncoding="UTF-8"%>
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE wml PUBLIC "-//WAPFORUM//DTD WML 1.1//EN" "http://www.wapforum.org/DTD/wml_1.1.xml">
<wml>	
	<card title="行业语音报警 | 杭州移动信息化体验馆欢迎您">
	<p>
		<a href="q?p=1&v=1">首页</a>
		<a href="q?p=2&v=1">展馆</a>
		<a href="q?p=3&v=1">预约</a>
	</p>	
	<h4>行业语音报警</h4>
	<p>
        功能上：当市民使用移动电话拨打特定号码（如：110、119、122）报告紧急情况时，系统可以通过定位平台语音鉴权功能，获取紧急呼叫发起方的位置信息，并支持在一定生存周期范围内（目前暂定于30分钟）获得报警发起方的实时位置信息，以监控中心方便进行警员调动，警员接警后的快速反应，与此同时，实现接警、处警、联动调度、指挥集成为一体的综合指挥系统、实现“集中接警、统一指挥、快速反应、信息共享”，充分响应省市两级政府提出的“平安杭州”和“平安浙江”社会环境，提升市民满意度和对社会的认可度。
技术上：主要通过IT技术、移动通信技术、数据库技术实现整个系统所需的后台处理、通信交互、语音呼叫调度、报表自动生成、手机定位以及一线干警人员的手持设备和相应的管理信息客户端。通过上述4种技术的互动，实现不同区域、不同管理人员、不同管理对象和不同管理主体的信息一体化处理。达到：接处警快速准确性、系统实用可靠性、派出所联动性、科学决策分析。最终通过该语音位置服务系统实现公安部门接处警能力的提升、管理人员评估体系信息化和事务处理效率的提高。（案例：杭州市公安局）<br/>
        <a href="q?p=12&v=1">返回上层</a><br/>
        <a href="q?p=1&v=1">返回首页</a>
	</p>	
	<p>&lt;<a href="q?p=120&v=2">彩版</a>|<span class="bk">简版</span>|<a href="q?p=120&v=3">G3版</a>&gt;<br/>
	<p><a href="q?p=7&v=1">公司介绍</a>|<a href="q?p=8&v=1">服务条款</a>|<a href="q?p=9&v=1">意见反馈</a></p>
	&copy; 2010 中国移动杭州分公司
</card></wml>